[Info]
Version   =5.3.5.5
Translator=Ruslan A. Kuzmenkov
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=14604
OSLang_ID =19
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=Русский
Main_01 =Выбранный язык не поддерживается.
Main_02 =Невозможно найти библиотеку
Main_03 =Неверный параметр коммандной строки!
Main_04 =Доступные параметры командной строки:|  /PASSIVE   = Установить Drive Space Indicator в пассивном режиме|  /SILENT    = Установить Drive Space Indicator в тихом режиме|  /NOISO     = Forces no Virtual Optical Drive Icon mode|  /NOBAR     = Disables displaying bars beneath Drive icons|  /USEFLOPPY = Display bars beneath Floppy Drive icons|  /NOCHECK   = Отключить проверку обновлений программы|  /1CYCLE    = Run only one icon update cycle, then quit|  /UPDATE:[n] = Set time between update cycle to [n] minutes|  /UPDATE:Never = Set time between update cycle to Never|  /ICON:[n]  = Displays icon in tray for drive [n]|  /PROGTRAY  = Force program tray to be shown|  /LIBICON   = Use icon from Icon Theme for program tray|  /LANG:[n]  = Force language [n] to be used|  /THEME:[n] = Force theme [n] to be used|
Main_05 =%d Мин. left before next update|%d Мин. left before next update
Main_06 =Вы желаете запустить процесс %s?
Main_07 =Обновление иконок приостановлено.
Main_08 =Вы действительно хотите обновить все типы дисков?
Main_09 =Невозможно распаковать "%s"!
Main_10 =Unable to launch an internet browser for this site!
ERROR   =ОШИБКА
THEME   =Нет Тем иконок в программной папке!
Manage1 =Индикатор: Вкл
Manage2 =Индикатор: Выкл
Tray_01 =Конфигурация программы
Tray_02 =Диагностическая информация
Tray_03 =Посетить форум поддержки
Tray_04 =Проверить обновления программы
Tray_05 =Ручное обновление иконок
Tray_06 =Приостановить обновление иконок
Tray_07 =Перезапустить программу
Tray_08 =Выход
Menu_1A =Программа
Menu_1B =Интервал Обновления
Menu_1C =%d Мин.|%d Мин.
Menu_1D =Никогда
Menu_1E =Ручное обновление иконок
Menu_1F =Приостановить обновление
Menu_1G =Icon Theme Builder
Menu_1H =Импорт коллекции иконок
Menu_1H1=CAB Файлы
Menu_1H2=Файлы коллекции иконок
Menu_1H3=Файлы коллекций не найдены в "%s"!
Menu_1I =Применить коллекцию иконок
Menu_1J =Закрыть окно настроек
Menu_1K =Завершить программу
Menu_2A =Настройка
Menu_2B =Проверить обновления
Menu_2C =Ежедневная проверка обновлений
Menu_2D =Автозапуск с Windows
Menu_2E =Удалять иконки при выходе их программы
Menu_2F =Показывать иконку программы
Menu_2G =Использовать иконку в стиле темы
Menu_2H =Пересканировать Все Типы Дисков
Menu_2I =Задержка перед запуском
Menu_2I1=Нет
Menu_3A =Язык
Menu_3B =Редактор языковых файлов
Menu_3C =Связаться с автором перевода
Menu_3C1=Нет контактной информации в языковом файле!
Menu_3D =Выбрать язык
Menu_4A =О программе
Menu_4A1=Copyright (c) %s by
Menu_4A2=Этот продукт зарегистрирован на:
Menu_4A3=Ok
Menu_4B =Дамашняя страница
Menu_4C =Форум поддержки на
Menu_4D =Благодарности
Menu_4D1=Авторам переводов:
Menu_4D2=%s язык, переведен %s
Menu_4D3=Коллекции иконок:
Menu_4D4=%s for %s icons
Menu_4D5=Разработчикам программы:
Menu_4D6=Всем тестерам помогавшим разработчикам
Menu_4D7=Всем присылающим и высказываюшим множество идей
Menu_4D8=%s for initial add-on design
Menu_4D9=Code65536 for the "CabLite.DLL" code!
GUI_1A  =Диски
GUI_1B  =Сообщения системного лотка
GUI_1C  =Настройки программы
GUI_1D  =Показать индикатор для всех дисков
GUI_1E  =Показать Floppy Drive иконку с индикатором
GUI_1F  =Различать иконки для Виртуальных CD/DVD
GUI_1G  =Изменить тип для выбранного диска
GUI_1H  =Показать Диск %s (%s)
GUI_2A  =Тема
GUI_2B  =Иконки доступные в теме
GUI_2C  =Выбранная тема
GUI_3A  =Ярлыки
GUI_3B  =Управляемые Ярлыки
GUI_3C  =Добавить
GUI_3C1 =Добавить ярлык
GUI_3C2 =Файлы ярлыков
GUI_3D  =Удалить
GUI_3D1 =Вы действительно хотите прекратить управление ярлыком?
GUI_3E  =Настройки Ярлыков
GUI_3F  =Управлять ярлыками по "Правой Кнопке"
GUI_3G  =Разрешить управление папками для:
GUI_3H  =Обзор
GUI_4A  =Диагностика
GUI_4B  =Копировать в память
GUI_4B1 =Диагностическая информация скопирована в память!
GUI_OK  =Принять
GUI_NO  =Отменить
Icon_00 =OS Диск
Icon_01 =Жесткий Диск
Icon_02 =USB Диск
Icon_03 =FireWire Диск
Icon_04 =Floppy Диск
Icon_10 =Съемный
Icon_11 =MP3 Player
Icon_12 =Карта Памяти
Icon_13 =Фото камера
Icon_14 =Видео камера
Icon_20 =CD Диск
Icon_21 =DVD Диск
Icon_22 =ZIP Диск
Icon_23 =RAM Диск
Icon_24 =Сетевой Диск
Icon_30 =Виртуальный Диск
Icon_31 =USB Флэш Диск
Icon_32 =Оптический
Icon_33 =Выбор Типа
Icon_34 =Авто-обнаружение
Upd_01  =Невозможно получить доступ в Internet.
Upd_02  =В настоящее время обновлений нет.
Upd_03  =Доступные обновления
Upd_04  =Компонент
Upd_05  =Текущее
Upd_06  =Доступно
Upd_07  =Размер
Upd_08  =Обновления доступны для загрузки.|Вы желаете просмотреть доступные обновления сейчас?
Upd_09  =Скачать
Upd_10  =Скачивание файлов....
Upd_11  =Скачивание %d of %d
Upd_12  =A pre-release or beta update is available for download.|Would you like to view available updates now?
Inst_1A =Установка
Inst_1B =Добро пожаловать в установку %s
Inst_1C =Будет произведена установка %s на Ваш компьютер.||Рекомендуется закрыть другие программы для продолжения установки.||Нажмите Далее для продолжения, или Cancel для прекращения установки.
Inst_1D =Далее
Inst_1E =Установка не завершена. Если вы завершите установку сейчас программа не будет установлена.||Вы можете запустить программу установки посже.||Прервать установку?
Inst_2A =Лицензионное Соглашение
Inst_2B =Пожалуйста прочтите прилагающееся Лицензионное Соглашение.  Вы должны принять все пункты данного соглашения для продолжения установки.
Inst_2C =End User License Agreement
Inst_2D =Limited Warranty
Inst_2E =You are bound to the terms below by installing this software (%s).  If you don't agree with the terms below, uninstall this software immediately.
Inst_2F =%s comes with no warranty of any kind.  You install this software at your own risk.  You have permission to install and use this software for free, but all files remain property of the author and are protected by copyright according to intellectual property laws and treaties. You may not disassemble, decompile or modify this software for any purpose.
Inst_2G =Я принимаю соглашение.
Inst_2H =Назад
Inst_3A =Выберите папку для установки
Inst_3B =Установка %s будет произведена в папку:
Inst_3C =Требуется %d mb свободного дискового пространства
Inst_3D =Выберите папку из списка, и нажмите OK.
Inst_4A =Выбор компонентов
Inst_4B =Папка существует
Inst_4C =Папка:||%s||существует.  Вы хотите установить в существующую?fs
Inst_5A =Расположение ярлыков
Inst_5B =Установщик создаст ярлыки %s в папках:
Inst_5C =Обзор
Inst_6A =Установка
Inst_6B =Подождите пока будет произведена установка %s на Ваш компьютер.
Inst_6C =Shutting down other instances...
Inst_6D =Копирование файлов....
Inst_6E =Запись настроек реестра....
Inst_6F =Изменение иконок дисков для отображения свободного пространства.
Inst_7A =Установка завершена
Inst_7B =Установка %s на Ваш компьютер завершена.||Нажмите Завершить для выхода из установки.
Inst_7C =Запускать %s с Windows
Inst_7D =Запустить %s сейчас
Inst_7E =Завершить
Rem_01  =Вы желаете деинсталлировать %s с вашего компьютера?
Rem_02  =Деинсталляция....
Rem_03  =Удаление настроек реестра...
Rem_04  =Удаление файлов...
Rem_05  =Деинсталляция %s успешно завершена.
